Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kielipesatoiminnan_ohjausryhma_kokoontui_jarjestaytyakseen.html.tmx
Source language: fin
Languages: sms

source: Kielipesätoiminnan ohjausryhmä kokoontui järjestäytyäkseen
sms: Ǩiõllpieʹsstuåimmjummuž oʹhjjeemjoukk noorõõđi da riâššõõđi

source: Saamelaiskäräjät kutsui koolle saamelaista kulttuuri- ja kielipesätoimintaa järjestävät kunnat ja yhdistykset 26.4. ensimmäiseen kielipesätoiminnan ohjausryhmän kokoukseen.
sms: Sääʹmteʹǧǧ kååččai sääʹm kulttuur- da ǩiõllpieʹsstuåimmjummuž jäʹrjsteei kooʹddid da õhttõõzzid 26.4. vuõssmõs ǩiõllpieʹsstuåimmjummuž oʹhjjeemjoouk såbbra.

source: Ohjausryhmä on kokouksessaan järjestäytynyt ja keskustellut kielipesätoiminnan haasteista, onnistumisista sekä ajankohtaisista kehitystarpeista.
sms: Oʹhjjeemjoukk lij såbbreʹstes riâššõõttâm da mainstõõllâm ǩiõllpieʹsstuåimmjummuž vaʹǯǯtõõzzi, oʹnnstummši di ääiʹjpoddsaž oouʹdeemtaarbi pirr.

source: Ohjausryhmän puheenjohtajana toimii Saamelaiskäräjien saamen kielineuvoston puheenjohtaja Neeta Jääskö .
sms: Oʹhjjeemjoouk saaǥǥtuõʹllʼjeeʹjen tuåimm Sääʹmteeʹǧǧ saaǥǥjååʹđteei Neeta Jääskö .

source: Ohjausryhmä valitsi keskuudestaan varapuheenjohtajaksi Rauni Äärelä-Vihriälän .
sms: Oʹhjjeemjoukk vaʹlljii kõskkvuõđstes väärrsaaǥǥjååʹđteeʹjen Rauni Äärelä-Vihriälä .

source: – Kokouksessa sitouduttiin yhteiseen päämäärään kehittää saamelaisten kulttuuri- ja kielipesätoimintaa ja luoda saamelaislasten kielenelvytykselle mahdollisimman hyvä ja vakaa ympäristö, kertoo ohjausryhmän puheenjohtaja Neeta Jääskö .
sms: – Såbbrest čõnnõõđim õhttsaž täävtõʹsse oouʹdeed sääʹm kulttuur- da ǩiõllpieʹsstuåimmjummuž da raajjâd sääʹmpäärnai ǩiõlljeälltummša šiõǥǥ da nâânn pirrõõzz, ceälkk oʹhjjeemjoouk saaǥǥtuõʹllʼjeei Neeta Jääskö .

source: Saamelaiskäräjät päätti joulukuun 2017 täysistunnossa ohjausryhmän perustamisesta, ja saamelaista kulttuuri- ja kielipesätoimintaa järjestävät tahot ovat nimenneet omat edustajansa ohjausryhmään.
sms: Sääʹmteʹǧǧ tuʹmmji rosttovmannu 2017 såbbrest oʹhjjeemjoouk alttummšest, da sääʹm kulttuur- da ǩiõllpieʹsstuåimmjummuž jäʹrjsteei kååʹdd da õhttõõzz lie nõõmtam jiijjâz eeʹttǩeeʹjid oʹhjjeemjouʹǩǩe.

source: Ohjausryhmän toimikausi on neljä vuotta, ja se työskentelee saamelaisen kulttuuri- ja kielipesätoiminnan pitkäjänteisen kehittämisen eteen Saamelaiskäräjien kielineuvoston neuvoa-antavana elimenä.
sms: Oʹhjjeemjoouk tuåimmpââʹjj lij nellj eeʹjj, da tõt tuejjad tuâj sääʹm kulttuur- da ǩiõllpieʹsstuåimmjummuž kuʹǩesäiggsaž oouʹdummuž ouʹdde Sääʹmteeʹǧǧ ǩiõllsuåvtõõzz vuäʹppstõsuʹvddi orgaanân.

source: Mukana ohjausryhmässä ovat Saamelaiskäräjät koollekutsuvana tahona, Utsjoen kunta, Inarin kunta ja Anarâškielâ servi, Enontekiön kunta, Sodankylän kunta, Oulun kaupunki, Rovaniemen kaupunki ja City-Sámit ry .
sms: Oʹhjjeemjooukâst lie mieʹldd Sääʹmteeʹǧǧ lââʹssen Uccjooǥǥ kåʹdd, Aanar kåʹdd da Anarâškielâ servi, Jeänõõǥǥ kåʹdd, Suäʹđjel kåʹdd, Oulu gåårad, Ruäʹvnjaarǥ gåårad da City-Sámit ry . Lââʹssteâđ:

source: Lisätietoja: Ma. kielipesäohjaaja Annika Pasanen, puh. 010 839 3119, annika.pasanen(at)samediggi.fi
sms: Mä. ǩiõllpieʹssoʹhjjeei Annika Pasanen, teʹl. 010 839 3119, annika.pasanen(at)samediggi.fi
